IDEA Open Model
IOMSettings Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public IOMSettings()
Public Sub New
See Also
Reference
IOMSettings Class
IdeaRS.OpenModel.Message Namespace